[
      {"id": 1,"prixmin":"5000","prixmax":"25000","type":"premiums", "nom": "Alkimia", "adresse": "Route des Almadies, Dakar, Sénégal", "telephone": "776665541", "image": "assets/images/550.jpg", "lattitude": "14.7398815", "longitude": "-17.515640299999973", "description": "Cadre idyllique, lumière feutrée. Ici règne un parfum de douceur et d'élégance. Un restaurant tendance qui se veut chic et raffiné. En extérieur, dans une ambiance où se mêlent harmonieusement verdure, boiseries et eau, ou en intérieur climatisé, vous pourrez savourer les secrets de l'authentique cuisine traditionnelle méditerranéenne. Les produits du bassin méditerranéen s'associent aux épices lointaines pour éveiller vos sens et susciter une réelle émotion gustative. Alkimia vous offre la possibilité de privatiser le restaurant pour tous vos événements. Alkimia vous permet de faire votre cuisine directement sur votre table équipée d'une plancha avec son nouveau concept unique à Dakar : le COOK OUT. Composez votre ardoise & accompagnements à volonté. Toutes nos viandes sont d'origine Française et Sud-Américaine. Alkimia met également à disposition de sa clientèle, des chambres d'hôtes."},
      {"id": 2,"prixmin":"4000","prixmax":"20000","type":"Silver", "nom": "Gourmandine", "adresse": "Dakar-Plateau, Dakar, Sénégal", "telephone": "776665541", "image": "assets/images/809.jpg", "lattitude": "14.6695292", "longitude": "-17.431306199999995", "description": "Boulangerie - Pâtisserie - Traiteur. Ouvert il y'a peu en plein centre de Dakar, venez découvrir un lieu entièrement dédié à la gourmandise avec son espace boulangerie, pâtisserie, glacier, traiteur et snack. Vous dégusterez des produits artisanaux pour le plus grand plaisir des petits et des grands. Dans une ambiance chic et sophistiquée vous serez accueilli par un personnel souriant et attentionné. Un service traiteur est également mis à votre disposition pour tous vos événements privés ou professionnels de même qu'un service livraison. "},
      {"id": 3,"prixmin":"5000","prixmax":"15000","type":"Gold", "nom": "Kanabaya ", "adresse": "Yoff Ranhar, Dakar", "telephone": "776665541", "image": "assets/images/1520.jpg", "lattitude": "14.7622259", "longitude": "-17.483927499999936", "description": "Au cœur de l'Hôtel Ocean se cache un restaurant du nom de KANABAYA.... Dans une ambiance feutrée, contemporaine & cosy, vous serez charmés par le bruit des vagues en fond sonore, la terrasse attenant au restaurant pour un petit apéritif avant de passer à table ou pour un moment de détente en fumant la chicha. Le Kanabaya c'est une cuisine Orientale, des grillades de viandes, de poissons, des pizzas et de petites gourmandises en dessert... Pour tous vos événements publics ou privés, le Kanabaya fait office de salle de cocktail, mariage, soirée avec son service traiteur fort de ses 25 ans d'expérience en tant que traiteur. "},
      {"id": 4,"prixmin":"6000","prixmax":"20000","type":"Silver", "nom": "La Fourchette", "adresse": "Rue de Thann, Dakar, Sénégal", "telephone": "776665541", "image": "assets/images/1605.jpg", "lattitude": "14.6703778", "longitude": "-17.427984899999956", "description": "Depuis 20 ans, le restaurant la Fourchette est un lieu de référence dans le domaine de la restauration Dakaroise et toujours en perpétuelle innovation afin de mieux satisfaire sa clientèle. La passion, la créativité, l'hygiène, la qualité et le service... tous les ingrédients y sont réunis pour votre plus grand bonheur. Dans un décor ultra chic et dans une ambiance chaleureuse, conviviale, découvrez les délices de la Fusion Food, un mélange des cuisines et des épices d'ici et d'ailleurs. Laissez-vous envoûter par la diversité culinaire du monde en savourant les spécialités de la France avec ses bouchées d'escargots forestières ou des St Jacques rôties ; du Mexique avec ses burritos ou encore son chili con carne ; du Japon avec les soupes miso ou ses sushis et pour finir avec l'Italie et ses spécialités de pâtes. Vous pourrez profiter également après un bon dîner d'une ambiance plus électrique avec les concerts proposés toutes les semaines autour de délicieux cocktails au bar."},
      {"id": 5,"prixmin":"7000","prixmax":"30000","type":"premiums","nom": "La Pampa Grill", "adresse": "28 Avenue Hassan II, Dakar, Sénégal", "telephone": "777765841", "image": "assets/images/1276.jpg", "lattitude": "14.6697672", "longitude": "-17.43021049999993", "description": "Le nouveau restaurant Argentin de la capitale. Découvrez des viandes exceptionnelles cuites au feu de bois pour des saveurs meilleures. Pensez dans la plus pure tradition Argentine, de par sa décoration et sa cuisine, la Pampa Grill vous fera découvrir une gastronomie Sud Américaine pleine de saveurs, et plus généralement une cuisine du monde. Dans un cadre chic et cosy à la décoration soignée, chaque détail compte....le mélange de bois, mosaïque, métal vous mettra à l'aise et vous confortera dans une ambiance intimiste. Découvrez la carte, typiquement Argentine, avec des saveurs nouvelles, des viandes importées d'Argentine, des cuissons au feu de bois. La salle du restaurant est ouverte sur la cuisine grâce à une baie vitré et vous permettra de découvrir le four au feu de bois pour le plus grand plaisir des amateurs de parillada."},
      {"id": 6,"prixmin":"3000","prixmax":"15000","type":"Gold", "nom": "La Terrasse du Farid", "adresse": "Rue Vincens, Dakar, Sénégal", "telephone": "777765342", "image": "assets/images/121.jpg", "lattitude": "14.6931668", "longitude": "-17.45999119999999", "description": "En plein cœur de Dakar le Farid vous propose une cuisine de spécialités libanaises et du monde dans un décor d'oasis et de lumière.Le restaurant Farid se veut être une oasis en plein cœur de Dakar où une grande salle à manger climatisés s'ouvre sur une terrasse pour que le plaisir des yeux rejoigne celui des saveurs. Le Farid vous propose l'excellence dans l'art culinaire libanais et des cuisines du monde. Le Farid est connu et reconnu pour son gage d'authenticité et de qualité depuis plus de 50 ans. Les mezzes libanais sont mis en avant et vous offre un large éventail de la cuisine emblématique du pays du cèdre."},
      {"id": 7,"prixmin":"8000","prixmax":"20000","type":"premiums", "nom": "Le Jardin Thaïlandais", "adresse": "Boulevard de Ziguinchor, Dakar", "telephone": "777765342", "image": "assets/images/129.jpg", "lattitude": "14.7533811", "longitude": "-17.467545599999994", "description": "Le premier restaurant de cuisine thaïlandaise de Dakar. Dans un cadre feutré au milieu d'un jardin exotique en plein cœur du Point E, vous découvrirez des spécialités thaïlandaises raffinées et savoureuses. En plus du jardin, une salle climatisée au décor typique thaïlandais et un espace non-fumeur vous accueille dans une ambiance conviviale et riche en découverte."},
      {"id": 8,"prixmin":"5000","prixmax":"25000","type":"Gold", "nom": "My Way", "adresse": "Ngor, Dakar, Sénégal", "telephone": "777765342", "image": "assets/images/1223.jpg", "lattitude": "14.7390153", "longitude": "-17.513446199999976", "description": "Gastronomie Libanaise Cuisine du Monde Du nouveau sur Dakar, entre tradition et modernité, succombez aux trésors de la gastronomie Libanaise. My Way, le nouveau palais des délices et des plaisirs Orientaux situé aux Almadies, vous fera découvrir un univers et une culture Orientale sans précédente. Découvrez une cuisine raffinée dans un décor chic et cosy, des plats Libanais revisitées par la propriétaire de l'établissement et son Chef, une découverte gustative ou les mélanges des saveurs, des textures, des épices vous porterons tout droit au pays du Cèdre. My Way vous propose également tous les midis une formule déjeuner et des soirées Orientales régulièrement."},
      {"id": 9,"prixmin":"4000","prixmax":"15000","type":"premiums", "nom": "N Lounge by Novotel Dakar", "adresse": "Avenue Abdoulaye Fadiga, Dakar 18524, Sénégal", "telephone": "777765342", "image": "assets/images/978.jpg", "lattitude": "14.668828", "longitude": "-17.426773000000026", "description": "Terrasse Lounge - Bar à Tapas. Du nouveau sur Dakar...découvrez le N'Lounge by Novotel Dakar. Une terrasse aménagée et décorée avec soin, une cuisine ouverte afin de profiter de la réalisation des plateaux à tapas revisités par le Chef Michael, une ambiance lounge... Vous serez accueilli par une équipe de professionnelle. De 18h à 22h, profitez de ce cadre chaleureux et cosy pour passer un moment de détente entre amis ou en famille."},
      {"id": 10,"prixmin":"5000","prixmax":"10000","type":"Gold", "nom": "UNO Grill", "adresse": "Fann, Dakar, Sénégal", "telephone": "777765342", "image": "assets/images/1404.jpg", "lattitude": "14.6934852", "longitude": "-17.474525900000003", "description": "Restaurant terrasse avec vue, à la cuisine libanaise et internationale. Le restaurant UNO est un endroit merveilleux ou il fait bon prendre son temps et contempler l'océan. Situé dans le centre commercial du Sea Plaza, voilà l'étape idéale pour prendre le temps d'un déjeuner durant lequel le menu vous fera voyager. UNO vous propose une carte ou se mêlent spécialités libanaises, italiennes et saveurs internationales. Vous finissez une longue journée d'achats ou vous désirez simplement profitez d'une des plus belles vues de Dakar, profitez de la terrasse pour un apéro suivi d'un dîner avec le charme d'un superbe coucher de soleil qui s'offre à vous chaque soir. Le service est accueillant, efficace et rapide, alors ... bon appétit !"}
]