[
	{"photos":[{"photo1":"assets/images/cathedrale1.jpg","photo2":"assets/images/cathedrale2.jpg","photo3":"assets/images/cathedrale3.jpg"}],"image":"assets/images/cathedrale3.jpg","id":"1","nom":"Cathédrale du Souvenir africain de Dakar","adresse":"Dakar-Plateau, Dakar, Sénégal","lattitude":"14.6655754","longitude":"-17.43747600000006","telephone":"776665511","description":"LLa cathédrale Notre-Dame-des-Victoires ou Cathédrale du Souvenir africain, est la plus grande église de Dakar (Sénégal) et le siège de l'archevêché. Elle est située sur le boulevard de la République dans le quartier de Dakar-Plateau.Le sanctuaire est édifié sur l'emplacement d'un ancien cimetière lébous (musulmans), alors choisi par Mgr Hyacinthe-Joseph Jalabert, onzième vicaire apostolique de Sénégambie pour que les morts d'Afrique y soient symboliquement honorés et réunis. Le terrain avait été concédé par le gouvernement."},
	{"photos":[{"photo1":"assets/images/goree1.jpg","photo2":"assets/images/goree2.jpg","photo3":"assets/images/goree3.jpg"}],"image":"assets/images/goree3.jpg","id":"2","nom":"Gorée","adresse":"Île de Gorée, Dakar, Sénégal","lattitude":"14.6678596","longitude":"-17.3989282","telephone":"33 860 30 00.","description":"L'île de Gorée ou Gorée est à la fois une île de l'océan Atlantique nord située dans la baie de Dakar (Sénégal) et l'une des 19 communes d'arrondissement de la capitale. C'est un lieu symbole de la mémoire de la traite négrière en Afrique, reconnu officiellement par l’Organisation des Nations unies (ONU) en 1978 : Gorée, « île-mémoire » de cette tragédie, fut ainsi l’un des tout premiers lieux à être portés sur la liste du patrimoine mondial gérée par l'Organisation des Nations unies pour l'éducation, la science et la culture (UNESCO)."},
	{"photos":[{"photo1":"assets/images/lacrose1.jpg","photo2":"assets/images/lacrose2.jpg","photo3":"assets/images/lacrose3.jpg"}],"image":"assets/images/lacrose1.jpg","id":"3","nom":"Lac Rose","adresse":"Rue Victor Hugo Dakar","lattitude":"14.8387836","longitude":"-17.23413240000002","telephone":"33 860 30 00.","description":"Le lac Rose, de son vrai nom lac Retba, est l'un des sites les plus visités du Sénégal. Ce lac salé doit sa renommée à la teinte originale et changeante de son eau, mais aussi au rallye Paris-Dakar dont il constituait l’ultime étape. Le lac Rose est un grand lagon de 3 km², peu profond, entouré de dunes et situé à quelques centaines de mètres de l’océan Atlantique, à 35 km au nord-est de Dakar. Sa couleur est due à une cyanobactérie, organisme microscopique qui fabrique, surtout par temps de vent sec, un pigment rouge pour résister à la concentration de sel."},
	{"photos":[{"photo1":"assets/images/mam1.jpg","photo2":"assets/images/mam2.jpg","photo3":"assets/images/mam3.jpg"}],"image":"assets/images/mam3.jpg","id":"1","nom":"Mamelles","adresse":"Mamelles, Route de l'Aeroport, Dakar, Sénégal","lattitude":"14.7236797","longitude":"-17.502090700000053","telephone":"776665511","description":"Les Mamelles sont deux collines volcaniques coniques situées sur la presqu'île du Cap-Vert, à Ouakam, une commune d'arrondissement de Dakar (Sénégal).Ces buttes, qui culminent à 99 mètres et 105 mètres, sont les vestiges d'un plateau édifié au début du Quaternaire1.Leur altitude est modeste, mais dans une région plate par ailleurs elles constituent un relief remarqué."},
	{"photos":[{"photo1":"assets/images/monum1.jpg","photo2":"assets/images/monum2.jpg","photo3":"assets/images/monum3.jpg"}],"image":"assets/images/monum2.jpg","id":"1","nom":"Monument de la Renaissance africaine","adresse":"Route de la Corniche Ouest, Dakar","lattitude":"14.7222092","longitude":"-17.494954000000007","telephone":"776665511","description":"Le Monument de la Renaissance africaine est un groupe monumental de 52 mètres en bronze et cuivre2 à Ouakam, une commune d'arrondissement de Dakar, sur l'une des deux collines volcaniques coniques qui surplombent la capitale sénégalaise, les Mamelles, la plus haute portant déjà le phare des Mamelles. Le monument représente un couple et son enfant, dressés vers le ciel. Il est officiellement inauguré le 3 avril 2010 lors des cérémonies du cinquantenaire de l'indépendance du Sénégal"}
]